KTPluginName = "Texto Geral";
/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "índice geral exibindo o conteúdo da coleção";
"<p>This is your first blog entry. What are you waiting for? Replace this text with some of your own and start blogging!</p>" = "<p>Esta é sua primeira entrada do Blog. O que você está esperando? Substituir este texto com seu próprio texto e iniciar o blogging!</p>";